/* Search result count for other results */
"%@ Help Result" = "%@ résultat dans l’Aide";

/* Plural search result count for other results */
"%@ Help Results" = "%@ résultats dans l’Aide";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ rubrique d’aide";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ rubriques d’aide";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ résultats";

/* Search result count for KB results */
"%@ Support Article" = "%@ article de support";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ articles de support";

/* status text in Find banner when one match was found */
"1 match" = "1 résultat";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Tous les livrets";

/* search field placeholder text */
"Ask a Question" = "Posez une question";

/* back button tooltip */
"Back" = "Précédent";

/* tooltip for the search field's cancel button */
"Erase search text" = "Effacer le texte à rechercher";

/* forward button tooltip */
"Forward" = "Suivant";

/* 'Found:' for count of search results */
"Found:" = "Trouvée(s) :";

/* home button AXHelp value */
"Go to the home page" = "Accéder à la page d’accueil";

/* Search result section header for other results */
"Help Result" = "Résultat d’aide";

/* Plural search result section header for other results */
"Help Results" = "Résultats de l’Aide";

/* Search result section header for helpbook results */
"Help Topic" = "Rubrique d’aide";

/* Plural search result section header for helpbook results */
"Help Topics" = "Rubriques d’aide";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Visualisation Aide ne peut enregistrer le fichier.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Visualisation Aide ne peut pas ouvrir ce contenu.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Visualisation Aide ignore comment gérer l’URL sélectionnée.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Visualisation Aide n’a pas pu enregistrer le fichier « %@ » dans le dossier Téléchargements.";

/* home button tooltip */
"Home" = "Accueil";

/* menu item title */
"Include Product Support Searches" = "Inclure les recherches effectuées sur le site de support produits";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Plus de %@ éléments trouvés";

/* status text in Find dialog when a search found nothing */
"Not found" = "Introuvable";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Aucun emplacement de recherche";

/* contextual menu item title */
"Print Frame\\U2026" = "Imprimer le cadre…";

/* format string for items in the search field's scope menu */
"Search %@" = "Rechercher dans %@";

/* Title for anchor 'search results' page */
"Search Results" = "Résultats de la recherche";

/* Prefix for search results page title */
"Search Results: %@" = "Résultats de la recherche : %@";

/* forward button AXHelp value */
"Show the next page" = "Afficher la page suivante";

/* back button AXHelp value */
"Show the previous page" = "Afficher la page précédente";

/* Search result section header for KB results */
"Support Article" = "Article de support";

/* Plurual search result section header for KB results */
"Support Articles" = "Articles de support";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "L’URL sélectionné est : %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Saisissez un mot ou une phrase, puis appuyez sur la touche Retour";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Sans titre";

